IDEA Open Model
SteelSetup Methods
Compatible with IDEA StatiCa Beta 20.0
The SteelSetup type exposes the following members.
Methods
Name | Description
FrictionCoefficientPboltDefault
 Friction Coefficient Pbolt Default
Top
See Also
Reference
SteelSetup Class
IdeaRS.OpenModel Namespace